Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1275.html.tmx
Source language: sme
Languages: nob

source: PRD : Rádjalovssaid bargui addojuvvo árvu
nob: PRM : Grenselosenes innsats anerkjennes

source: Sámediggeráđđi háliida gudnejahttit rádjalovssaid dahkan barggu nuppi máilmmisoađi áigge , ja evttoha danne ahte juolluduvvo 1 miljon ruvnno dutkat ja duođaštit rádjalovssaid doaimma , soađi áiggi ja dan maŋŋá .
nob: Sametingsrådet ønsker å anerkjenne grenselosenes innsats under 2. verdenskrig , og foreslår derfor å bevilge 1 million kroner til forsknings- og dokumentasjonsvirksomhet om grenselosenes skjebne , under og etter krigen .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 04.09.2006
nob: Sist endret 04.09.2006

source: - Rádjalovssaide ii addojuvvon dat árvu maid sii eahpitkeahttá ánssášedje .
nob: - Grenselosene har ikke fått den anerkjennelse de uten tvil fortjener .

source: Sii gádjo ollu norgalaččaid eallima geat báhtaredje soađi áigge , muhto maŋŋá leat gártan gullat árvvohis šláddariid ja spekulašuvnnaid ja almmolaš meanuid , dadjá Sámedikki várrepresideanta Johan Mikkel Sara .
nob: De berget livet til mange nordmenn som flyktet under krigen , men har i ettertid vært utsatt for rykter og spekulasjoner og offisielle handlinger som er uverdige , sier visepresident Johan Mikkel Sara .

source: Sámediggeráđđi eaktuda ahte juolludus geavahuvvo dutkan- ja duođaštanbargui rádjalovsadoaimma oktavuođas sámi guovlluin oppalaččat , ja doaibma Divttasvuonas deattuhuvvo erenoamážit .
nob: Sametingsrådet forutsetter at bevilgningen brukes til forsknings- og dokumetasjonsarbeid knyttet til grenselostrafikken i samiske områder generelt , med spesielt fokus på grenselosene i Tysfjord .

source: Barggus deattuhuvvo oppalaš rádjalovsa ¬doaibma eai ge ovttaskas olbmot .
nob: Arbeidet skal ha fokus på det generelle ved grenselostrafikken , og ikke på grenselosene som enkeltmennesker .

source: Erenoamážit galgá rádjalovssaid dilli deattuhuvvot dego oassin sámiid oktasaš historjjás , go geahččá dáruiduhttin ¬politihka olis .
nob: Spesiell fokus skal rettes mot grenselosene skjebne som en del av samenes kollektive historie , sett i lys av fornorskningspolitikken .

source: Árranis mii lea julevsámi guovddáš lea ovddasvástádus álggahit doaimma .
nob: Árran lulesamiske senter får ansvar for etableringen av virksomheten .

source: - Mii háliidit deattuhit ja bidjat fuomášumi movt ja manne olles álbmotčearda eahpiduvvui nugo rádjalovssat erenoamážit sáhttet muitalit , dadjá Sara .
nob: - Vi ønsker fokus og oppmerksomhet på hvordan og hvorfor en hel befolkningsgruppe kunne bli utsatt for den tvilsomme behandlingen som grenselosene særlig vil kunne vitne om , sier Sara .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
